export const pageWithNikud =
  'אִֽישׁ: {ס}וְאֵ֧ת |<br>פַּרְשַׁנְדָּ֛{ק-תָ}א {ס} וְאֵ֥ת |<br>דַּֽלְפ֭וֹן {ס} וְאֵ֥ת |<br>אַסְפָּֽתָא: {ס}וְאֵ֧ת |<br>פּוֹרָ֛תָא {ס} וְאֵ֥ת |<br>אֲדַלְיָ֭א {ס} וְאֵ֥ת |<br>אֲרִידָֽתָא: {ס}וְאֵ֤ת |<br>פַּרְמַ֨{ק-שְׁ}תָּא֨ {ס} וְאֵ֣ת |<br>אֲרִיסַ֔י {ס} וְאֵ֥ת |<br>אֲרִידַ֭י {ס} וְאֵ֥ת |<br>{ג-וַ}יְ{ק-זָֽ}תָא: {ס}֠עֲשֶׂ֠רֶת';
export const pageWithoutNikud =
  'איש {ס}ואת<br>פרשנד{ק-ת}א {ס} ואת<br>דלפון {ס} ואת<br>אספתא {ס}ואת<br>פורתא {ס} ואת<br>אדליא {ס} ואת<br>ארידתא {ס}ואת<br>פרמ{ק-ש}תא {ס} ואת<br>אריסי {ס} ואת<br>ארידי {ס} ואת<br>{ג-ו}י{ק-ז}תא {ס}עשרת';
